[
    {
        "url": "https://arquivo.pt/noFrame/replay/20120103160224/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=1&idartigo=1513",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20120103161137im_/http://media.noticiasdacovilha.pt///capas/5365_primeira.jpg",
        "title": "Leão fecha o ano a ganhar fora",
        "date": "2011-12-21",
        "image_url": "https://arquivo.pt/noFrame/replay/20120103161137im_/http://media.noticiasdacovilha.pt///multimedia/scc penafiel 2010.jpg",
        "image_desc": "scc penafiel 2010",
        "paragraph": "Covilhã vence em Penafiel por 0-1 Um Covilhã que, possivelmente, realizou a melhor exibição da temporada, conseguiu no passado domingo, 18, a sua primeira vitória fora de portas, que lhe valeu a subida ao sexto lugar da tabela (com mais um jogo) e a aproximação aos lugares de subida (segundo classificado, Atlético, só já está a três pontos). Em Penafiel, o Covilhã venceu por 1-0, numa exibição muito personalizada. Numa partida em que Tulipa, castigado, não pode também contar com os castigados Fofana e Gegé, o Covilhã entrou mais forte que o seu opositor e protagonizou logo um lance de perigo aos seis minutos, com Gui a não conseguir concluir uma boa jogada de Wang Gang. A supremacia covilhanense viria ao de cima aos 11 minutos, quando na sequência de um canto apontado por Gabi, Ídris saltou mais alto que toda a gente e fez o golo que viria a dar três preciosos pontos. O Penafiel procurou reagir à desvantagem, mas o Covilhã nunca deu grandes veleidades, com Nuno Santos, em grande parte do jogo, a ser um mero espectador. E foram mesmo os serranos, no primeiro tempo, a protagonizarem as melhores oportunidades para ampliar a vantagem. Aos 37 minutos, novo cabeceamento de Idris em plena área, desta vez para grande defesa de Victor Golas; e aos 38 minutos, um desvio de Wang Gang, a cruzamento de Dominic, ficou muito perto das redes penafidelenses. Segunda parte frenética No segundo tempo, o Penafiel surgiu mais forte, e poderia mesmo ter empatado em duas ocasiões, com Aldaír e Ruben Ribeiro a rematarem duas vezes bolas que passaram a escassos centímetros da baliza defendida por Nuno Santos. O Covilhã, depois do susto, voltou a controlar a partida. E só mesmo aos 74 minutos os forasteiros voltaram a ter hipótese de marcar, por Manoel. O último quarto de hora acabou por ser frenético. Numa partida em que o Covilhã esteve sempre bem organizado e o Penafiel muito pouco criativo, aos 86 minutos, o recém-entrado Luís Carlos viu o vermelho directo por falta violenta sobre Dani Matos, deixando o Penafiel em inferioridade numérica. Dois minutos depois, o avançado Baptiste obrigou Nuno Santos a uma intervenção difícil para segurar a vantagem visitante. Mas um minuto depois foi a vez do guardião brasileiro Victor Golas (emprestado pelo Sporting) a impedir que Gabi, de cabeça, fizesse o segundo golo dos serranos Agora, o Sporting passa a quadra natalícia numa posição mais confortável e à espera de ver o que possa acontecer nos jogos de dia 28, já que essa jornada já a jogou, com a antecipação do duelo frente ao Trofense, que acabou num nulo. O próximo encontro dos leões da Serra será apenas em Janeiro, numa deslocação ao terreno do Belenenses.",
        "author": "Notícias da Covilhã",
        "text_snippet": "Covilhã vence em Penafiel por 0-1",
        "category": "Secções",
        "sub_category": "Desporto",
        "keywords": [
            "Covilhã",
            "Nuno Santos",
            "Covilhã vence",
            "Penafiel",
            "realizou a melhor",
            "conseguiu no passado",
            "passado domingo",
            "fora de portas",
            "vitória fora",
            "lhe valeu"
        ],
        "spacy_entities_per": [
            {
                "token": "Tulipa"
            },
            {
                "token": "Fofana"
            },
            {
                "token": "Gui"
            },
            {
                "token": "Wang Gang"
            },
            {
                "token": "Gabi"
            },
            {
                "token": "Nuno Santos"
            },
            {
                "token": "Idris"
            },
            {
                "token": "Victor Golas"
            },
            {
                "token": "Dominic"
            },
            {
                "token": "Aldaír"
            },
            {
                "token": "Ruben Ribeiro"
            },
            {
                "token": "Manoel"
            },
            {
                "token": "Luís Carlos"
            },
            {
                "token": "Dani Matos"
            },
            {
                "token": "Baptiste"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Atlético"
            },
            {
                "token": "Sporting"
            },
            {
                "token": "Trofense"
            },
            {
                "token": "Belenenses"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Covilhã"
            },
            {
                "token": "Penafiel"
            },
            {
                "token": "Gegé"
            },
            {
                "token": "Ídris"
            },
            {
                "token": "Wang Gang"
            },
            {
                "token": "Serra"
            },
            {
                "token": "Janeiro"
            }
        ],
        "spacy_entities_misc": []
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20120114160221/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=1&idartigo=1521",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20120114161256im_/http://media.noticiasdacovilha.pt///capas/5367_primeira.jpg",
        "title": "Os Brincalhões em risco de extinção",
        "date": "2011-12-28",
        "image_url": "https://arquivo.pt/noFrame/replay/20120114161256im_/http://media.noticiasdacovilha.pt///multimedia/brincalh%C3%B5es.jpg",
        "image_desc": "brincalhões",
        "paragraph": "Desinteresse dos sócios pode ditar o desaparecimento da associação A colectividade perdeu a vitalidade de outrora e se na assembleia geral marcada para 13 de Janeiro não aparecer quem queira dinamizar o clube, será nomeada uma comissão liquidatária para fechar portas \"com dignidade\" Longe vão os tempos em que Os Brincalhões eram um incontornável espaço de socialização daquela zona da cidade. Os sócios, que chegaram a ser mais de mil, foram morar para outras zonas da cidade, a população do Bairro da Alegria diminuiu, envelheceu e a colectividade, com sede no início da Rua Marquês de Pombal perdeu todo o dinamismo e corre o risco de encerrar. O bar praticamente não tem movimento, há cerca de dez anos que o clube deixou de ter actividades, os sócios que aos fins-de-semana ali conviviam deixaram de aparecer, por não surgirem listas a agremiação tem sido mantida por comissões administrativas e na última assembleia geral apenas compareceram cinco pessoas, que aproveitaram para reflectir sobre as actuais circunstâncias e chegaram à conclusão que é preferível fechar definitivamente as portas. Após duas assembleias gerais em que não se conseguiu formar qualquer direcção ou comissão para gerir os destinos da Associação Desportiva e Recreativa Os Brincalhões marcou-se nova reunião magna para 13 de Janeiro com apenas um ponto na ordem de trabalhos: A extinção formal da colectividade covilhanense. Caso não haja associados a manifestar interesse em continuar, com um projecto credível, será criada uma comissão liquidatária para avaliar os bens da colectividade, vendê-los e liquidar os encargos da associação, que não tem dívidas. Os cinco sócios, José Carvalho, José Barata, Olavo Viegas, José Jesus e José Guerrinha afixaram um aviso sobre o eminente encerramento e endereçaram uma carta à Junta de Freguesia de São Martinho e à Câmara Municipal da Covilhã a dar conta da situação. Notícia na íntegra na edição em papel desta semana",
        "author": "Ana Ribeiro Rodrigues",
        "text_snippet": "Desinteresse dos sócios pode ditar o desaparecimento da associação",
        "category": "Secções",
        "sub_category": "Desporto",
        "keywords": [
            "ditar o desaparecimento",
            "vitalidade de outrora",
            "queira dinamizar",
            "eram um incontornável",
            "incontornável espaço",
            "espaço de socialização",
            "Brincalhões eram",
            "zona da cidade",
            "Bairro da Alegria",
            "Rua Marquês"
        ],
        "spacy_entities_per": [
            {
                "token": "José Carvalho"
            },
            {
                "token": "José Barata"
            },
            {
                "token": "Olavo Viegas"
            },
            {
                "token": "José Jesus"
            },
            {
                "token": "José Guerrinha"
            },
            {
                "token": "Ana Ribeiro Rodrigues"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Associação Desportiva"
            },
            {
                "token": "Recreativa Os Brincalhões"
            },
            {
                "token": "Junta de Freguesia de São Martinho"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Janeiro"
            },
            {
                "token": "Longe"
            },
            {
                "token": "Bairro da Alegria"
            },
            {
                "token": "Rua Marquês de Pombal"
            },
            {
                "token": "Câmara Municipal da Covilhã"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Os Brincalhões"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20120215160228/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=2&idseccao=8&idartigo=1552",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20120215161723im_/http://media.noticiasdacovilha.pt///capas/5372_primeira.jpg",
        "title": "Privatização do lixo contestada",
        "date": "2012-01-25",
        "image_url": "https://arquivo.pt/noFrame/replay/20120215161723im_/http://media.noticiasdacovilha.pt///multimedia/lixo site.jpg",
        "image_desc": "lixo site",
        "paragraph": "Oposição acusa Amândio Melo de ter decidido sozinho Os valores da democracia, na Câmara de Belmonte, \"são muitas vezes questionáveis\". Foi assim que na passada quarta-feira, 18, na reunião do executivo belmontense o vereador da oposição, Jorge Amaro, criticou o facto da autarquia ter adjudicado os serviços de limpeza e recolha de lixo a uma empresa privada, numa decisão da qual, assegura, os dois vereadores independentes na oposição não tiveram conhecimento. Numa reunião em que Amândio Melo, presidente da Câmara, esteve ausente, devido a ter um encontro de âmbito municipal em Lisboa, Amaro exigiu \"respeito pelas minorias\" e disse só ter tido conhecimento da adjudicação à empresa \"Ao seu serviço\" através da rádio e dos munícipes que o iam questionando na rua. \"Não nos podem colar a esta decisão. A oposição nada soube, não sabe o que essa empresa faz nem os valores do negócio\" afirma Jorge Amaro, que garante que tanto ele como Luís António não foram chamados a deliberar nada, \"nem que fosse para votar contra\". O autarca diz que Amândio Melo \"tomou a decisão sozinho\", um acto que, por vezes, \"é continuado\" e que existem assuntos nos quais, \"no mínimo a oposição deve ter conhecimento\". O vereador desconhece se esta prestação de serviço \"foi posta a concurso, não sabemos os valores em causa e por isso exigimos uma cópia do contrato\". Em termos políticos, Amaro faz uma leitura muito crítica: \"é a cobertura política dada a figuras do PS. Este executivo está a ir na linha do Governo\" acusa. \"É preciso mais transparência na política\" pede. A empresa \"Ao seu serviço\" tem dois sócios, e um deles será a esposa do antigo assessor do vice-presidente da autarquia, Mário Tomás. Este, contudo, lamenta a leitura feita. \"Lamentamos os juízos de valor feitos. Tudo aqui é feito com transparência. Houve um concurso aberto, à qual concorreram três empresas do concelho\" assegura. Porém, Amaro diz que a transparência \"exige que o júri dos concursos não seja sempre o mesmo. A oposição nunca fez parte de nenhum\" acusa, rematando: \"Quem não quer receber pedras não pode ter telhados de vidro\". A dirigir a sessão, o vice-presidente da Câmara, David Canelo, pediu que os valores fossem \"esclarecidos\" mas lembrou que existem competências do presidente da Câmara conferidas por lei. \"Pode fazer ajustes directos até determinado valor. No passado, não há provas de que nestes actos tenha cometido ilegalidades\". No final da sessão, Mário Tomás apresentou todo o processo do concurso, que a comunicação social pode folhear. O mesmo contempla um contrato entre a autarquia e a empresa em questão para a cedência de três funcionários para recolha de lixo e limpeza de ruas, pelo valor anual de 34 mil e 900 euros. Ao mesmo concurso, candidataram-se a empresa Fortunato Canhoto, com a proposta de 37 mil 803 euros, e a Pavibel, com uma proposta na ordem dos 39 mil 597 euros. Ganhou a empresa com proposta mais baixa. Segundo Mário Tomás, o trabalho feito pela empresa pode ocorrer em simultâneo com o que os funcionários da Câmara realizam e no que toca à recolha de resíduos sólidos, é a autarquia quem fornece as viaturas para a sua recolha.",
        "author": "João Alves",
        "text_snippet": "Oposição acusa Amândio Melo de ter decidido sozinho",
        "category": "Local",
        "sub_category": "Belmonte",
        "keywords": [
            "Amândio Melo",
            "acusa Amândio Melo",
            "Jorge Amaro",
            "Oposição acusa Amândio",
            "afirma Jorge Amaro",
            "Amaro",
            "muitas vezes questionáveis",
            "Mário Tomás",
            "empresa",
            "Câmara"
        ],
        "spacy_entities_per": [
            {
                "token": "Amândio Melo"
            },
            {
                "token": "Jorge Amaro"
            },
            {
                "token": "Luís António"
            },
            {
                "token": "Mário Tomás"
            },
            {
                "token": "David Canelo"
            },
            {
                "token": "Fortunato Canhoto"
            },
            {
                "token": "João Alves"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Câmara"
            },
            {
                "token": "PS"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Câmara de Belmonte"
            },
            {
                "token": "Lisboa"
            },
            {
                "token": "Amaro"
            },
            {
                "token": "linha do Governo"
            },
            {
                "token": "Pavibel"
            }
        ],
        "spacy_entities_misc": []
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20120823150215/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=27&idartigo=1804",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20120823151907im_/http://media.noticiasdacovilha.pt///capas/5397_primeira.jpg",
        "title": "Padre Moiteiro ordenado esta tarde",
        "date": "2012-08-12",
        "image_url": "https://arquivo.pt/noFrame/replay/20120823151907im_/http://media.noticiasdacovilha.pt///multimedia/bispo moiteiro.jpg",
        "image_desc": "bispo moiteiro",
        "paragraph": "Na Sé da Guarda É hoje ordenado na Sé da Guarda, por volta das 17 horas, o padre Moiteiro, como novo arcebispo de Braga. O padre António Manuel Moiteiro Ramos foi nomeado pelo Papa Bento XVI, Bispo auxiliar de Braga, com o título de Cabarsussi. A ordenação Episcopal de D. António Manuel Moiteiro Ramos está marcada para hoje. Será ordenado pelo Cardeal D. José Saraiva Martins, sendo consagrantes o Bispo da Guarda, D. Manuel da Rocha Felício e o Arcebispo de Braga, D. Jorge Ortiga. Curriculum Vitae P. António Manuel Moiteiro Ramos nasceu a 17 de Maio de 1956, na freguesia de Aldeia de João Pires, concelho de Penamacor e distrito de Castelo Branco, na diocese da Guarda. Frequentou os Seminários Diocesanos do Fundão e da Guarda, sendo ordenado sacerdote a 8 de Abril de 1982 e nomeado Vigário Paroquial das paróquias de São Vicente e de São Miguel da Guarda. Em 1987 foi nomeado pároco, como membro de uma equipa sacerdotal, das paróquias de São Miguel da Guarda, Alvendre, Avelãs de Ambom, Rocamondo e Vila Franca do Deão e, em 1996, assume o cargo de Director Espiritual do Seminário Maior da Guarda, acumulando, ao mesmo tempo, com a assistência pastoral às paróquias de João Antão, Santa Ana d'Azinha e Panoias. Em 2006, e também como membro de uma equipa sacerdotal, foi nomeado pároco da Sé e de São Vicente, na cidade da Guarda. Para além da paroquialidade exerceu, ao longo destes 30 anos de sacerdote, outros serviços na diocese da Guarda, tais como o de Responsável pelos Departamentos de Catequese da Infância e Adolescência e do Ensino da Igreja nas Escolas e, actualmente, o de Director do Secretariado Diocesano da Educação Cristã, Coordenador da Pastoral, Assistente Diocesano das Conferências Vicentinas, Membro do Conselho Presbiteral, do Conselho Episcopal e do de Pastoral. Em 3 de Setembro de 2005 foi nomeado Assistente Geral da Liga dos Servos de Jesus, uma Associação Pública de Fiéis, fundada, em 1924, pelo bispo auxiliar da diocese da Guarda, o Servo de Deus D. João de Oliveira Matos, tendo, no momento actual, 23 comunidades em Portugal e uma em Angola e, em 2006, Vice-Postulador do Processo de Beatificação e Canonização do Servo de Deus. Entre 1984-1986 fez a licenciatura em Teologia, com especialidade em catequética, no Instituto Superior de Teologia San Dâmaso, em Madrid, filiado na Universidade Pontifícia de Salamanca e, nos anos 1994-1996, frequentou as aulas no Instituto Superior de Pastoral, em Madrid, concluindo o doutoramento em Teologia Pastoral, em 1997, com a tese «Os catecismos portugueses da infância e adolescência de 1953-1993». Desde 1987 foi professor de catequética no Seminário Maior da Guarda e, actualmente, é professor de teologia pastoral no Instituto Superior de Teologia Beiras e Douro, com sede em Viseu. Novo bispo promete atenção \"aos sinais dos tempos\" O novo bispo auxiliar de Braga, D. António Moiteiro Ramos, enviou uma mensagem aos fiéis da diocese minhota em que promete atenção aos \"sinais dos tempos\", pedindo uma fé \"presente no coração do mundo\". \"Convosco desejo construir comunidades cristãs onde todos os batizados possuam uma fé, fruto de uma opção pessoal\", escreve o sacerdote da Diocese da Guarda, num texto em que apela à presença cristã \"na família e no trabalho, na política e no compromisso pela transformação da sociedade\". O documento sublinha que \"a dimensão mais importante da vida cristã\" é \"a relação pessoal com Jesus Cristo\". \"Hoje, a missão da Igreja não deve ser outra que a de proclamar o amor gratuito de Deus, a conversão ao Evangelho, o dom do Espírito, o Batismo para o perdão dos pecados e de formar comunidades cristãs onde a fraternidade tenha o primeiro lugar\", refere o futuro bispo. Que agradece a \"confiança\" nele depositada por Bento XVI, revelando o seu lema episcopal, 'É preciso que Jesus reine', expressão retirada da 1ª carta do Apóstolo Paulo aos coríntios (1 Cor 15, 25).",
        "author": "É hoje ordenado na Sé da Guarda, por volta das 17 horas, o padre Moiteiro, como novo arcebispo de Braga.",
        "text_snippet": "Na Sé da Guarda",
        "category": "Secções",
        "sub_category": "Actualidade",
        "keywords": [
            "Manuel Moiteiro Ramos",
            "António Manuel Moiteiro",
            "António Moiteiro Ramos",
            "Moiteiro Ramos",
            "Manuel Moiteiro",
            "Guarda",
            "padre António Manuel",
            "António Manuel",
            "diocese da Guarda",
            "Miguel da Guarda"
        ],
        "spacy_entities_per": [
            {
                "token": "Moiteiro"
            },
            {
                "token": "António Manuel Moiteiro Ramos"
            },
            {
                "token": "Papa Bento XVI"
            },
            {
                "token": "D. António Manuel Moiteiro Ramos"
            },
            {
                "token": "Cardeal D. José Saraiva Martins"
            },
            {
                "token": "D. Manuel da Rocha Felício"
            },
            {
                "token": "D. Jorge Ortiga"
            },
            {
                "token": "Manuel Moiteiro Ramos"
            },
            {
                "token": "Santa Ana d'Azinha"
            },
            {
                "token": "Assistente Diocesano das Conferências Vicentinas"
            },
            {
                "token": "Servo de Deus D. João de Oliveira Matos"
            },
            {
                "token": "D. António Moiteiro Ramos"
            },
            {
                "token": "Jesus Cristo"
            },
            {
                "token": "Bento XVI"
            },
            {
                "token": "Jesus"
            },
            {
                "token": "Apóstolo Paulo"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Episcopal"
            },
            {
                "token": "8 de Abril de 1982"
            },
            {
                "token": "Responsável pelos Departamentos de Catequese da Infância e Adolescência e do Ensino da Igreja nas Escolas"
            },
            {
                "token": "Director do Secretariado Diocesano da Educação Cristã, Coordenador da Pastoral"
            },
            {
                "token": "Conselho Presbiteral"
            },
            {
                "token": "Conselho Episcopal"
            },
            {
                "token": "Assistente Geral da Liga dos Servos de Jesus"
            },
            {
                "token": "Associação Pública de Fiéis"
            },
            {
                "token": "Igreja"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Sé da Guarda"
            },
            {
                "token": "arcebispo de Braga"
            },
            {
                "token": "Bispo auxiliar de Braga"
            },
            {
                "token": "Cabarsussi"
            },
            {
                "token": "Bispo da Guarda"
            },
            {
                "token": "Arcebispo de Braga"
            },
            {
                "token": "Aldeia de João Pires"
            },
            {
                "token": "Penamacor"
            },
            {
                "token": "Castelo Branco"
            },
            {
                "token": "diocese da Guarda"
            },
            {
                "token": "Seminários Diocesanos"
            },
            {
                "token": "Fundão"
            },
            {
                "token": "Guarda"
            },
            {
                "token": "Vigário Paroquial"
            },
            {
                "token": "São Vicente"
            },
            {
                "token": "São Miguel da Guarda"
            },
            {
                "token": "Alvendre"
            },
            {
                "token": "Avelãs de Ambom"
            },
            {
                "token": "Rocamondo"
            },
            {
                "token": "Vila Franca do Deão"
            },
            {
                "token": "João Antão"
            },
            {
                "token": "Panoias"
            },
            {
                "token": "Sé"
            },
            {
                "token": "Membro"
            },
            {
                "token": "Pastoral"
            },
            {
                "token": "em Portugal"
            },
            {
                "token": "Angola"
            },
            {
                "token": "Instituto Superior de Teologia San Dâmaso"
            },
            {
                "token": "Madrid"
            },
            {
                "token": "Universidade Pontifícia de Salamanca"
            },
            {
                "token": "Instituto Superior de Pastoral"
            },
            {
                "token": "Instituto Superior de Teologia Beiras"
            },
            {
                "token": "Douro"
            },
            {
                "token": "Viseu"
            },
            {
                "token": "Braga"
            },
            {
                "token": "Diocese da Guarda"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Director Espiritual do Seminário Maior da Guarda"
            },
            {
                "token": "Vice-Postulador do Processo de Beatificação e Canonização do Servo de Deus"
            },
            {
                "token": "Teologia Pastoral"
            },
            {
                "token": "Seminário Maior da Guarda"
            },
            {
                "token": "Deus"
            },
            {
                "token": "Evangelho"
            },
            {
                "token": "Batismo"
            },
            {
                "token": "Cor 15"
            }
        ]
    }
]