[
    {
        "url": "https://arquivo.pt/noFrame/replay/20150310180211/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=32&idartigo=2786",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20150310181430im_/http://media.noticiasdacovilha.pt///capas/5523_primeira.jpg",
        "title": "Franceses são novidade no Ciclo de Teatro Universitário",
        "date": "2015-03-04",
        "image_url": "https://arquivo.pt/noFrame/replay/20150310181430im_/http://media.noticiasdacovilha.pt///multimedia/asta.jpg",
        "image_desc": "asta",
        "paragraph": "Ciclo, o único do País sem qualquer interrupção, decorre de 12 a 28 de Março Apesar de, segundo Rui Pires, o teatro universitário estar em crise, com grupos, espalhados de Norte a Sul do País a terminarem a sua actividade, a Covilhã é o único sítio onde ainda se mantém activo, sem interrupções, um ciclo que este ano entra no seu 19º ano de actividade. O 19º Ciclo de Teatro Universitário da Beira Interior decorre, este ano, entre 12 e 28 de Março, com a organização do TeatrUBI e ASTA, e, segundo o líder do TeatrUBI, Rui Pires, tem na agenda 20 dias de espectáculos, com algumas novidades. Desde logo a presença de uma companhia de teatro francesa, da Université Paris Diderot, que no dia 20 apresenta \"Duermevela\". Mas há mais: o facto de 13 espectáculos teatrais já terem sido adaptados ao cinema. Exemplo disso são \"O feiticeiro de Oz\" ou \"Cães Danados\", uma peça que contará com a presença do famoso apresentado Luís Filipe Borges, que também ele iniciou a carreira no teatro universitário. \"Penso que tudo isto pode ser uma mais-valia para atrair mais público\" diz Rui Pires. (Artigo completo na edição papel)",
        "author": "João Alves",
        "text_snippet": "Ciclo, o único do País sem qualquer interrupção, decorre de 12 a 28 de Março",
        "category": "Secções",
        "sub_category": "Cultura",
        "keywords": [
            "Sul do País",
            "Rui Pires",
            "Norte a Sul",
            "Março Apesar",
            "espalhados de Norte",
            "Beira Interior decorre",
            "teatro universitário",
            "único do País",
            "único sítio",
            "Université Paris Diderot"
        ],
        "spacy_entities_per": [
            {
                "token": "Rui Pires"
            },
            {
                "token": "Diderot"
            },
            {
                "token": "Oz"
            },
            {
                "token": "Luís Filipe Borges"
            },
            {
                "token": "João Alves"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "TeatrUBI"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "País"
            },
            {
                "token": "Norte"
            },
            {
                "token": "Sul do País"
            },
            {
                "token": "Covilhã"
            },
            {
                "token": "Université Paris"
            },
            {
                "token": "Duermevela"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "ASTA"
            },
            {
                "token": "Cães Danados"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20150416170208/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=1&idartigo=2798",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20150416171805im_/http://media.noticiasdacovilha.pt///capas/5529_primeira.jpg",
        "title": "Covilhã é candidato a grande campeonato, diz Mendes",
        "date": "2015-03-25",
        "image_url": "https://arquivo.pt/noFrame/replay/20150416171805im_/http://media.noticiasdacovilha.pt///multimedia/jos%C3%A9%20mendes%20site.jpg",
        "image_desc": "josé mendes site",
        "paragraph": "José Mendes diz que o objectivo é ganhar jogo a jogo e no final fazer as contas O presidente do Sporting Clube da Covilhã mostra-se cauteloso em traçar novas metas para esta época, diz que a campanha está a corresponder às expectativas do início da temporada e refreia os ânimos dizendo que aquilo a que os serranos são candidatos é a fazer um \"grande campeonato\". \"Já somos candidatos a fazer um grande campeonato, que é aquilo que estamos a fazer\", respondeu José Mendes, em declarações ao NC, quando questionado em que condições o clube poderá assumir ser um dos candidatos à subida de escalão. Segundo o dirigente, o importante é ir somando vitórias a cada jornada e no final ver no que dá. \"A equipa está a trabalhar bem. Aquilo que pretendemos é ganhar jogo a jogo, para que a cada domingo os três pontos venham para a Covilhã. O objectivo é domingo a domingo ganharmos três pontos. Faltam 11 jogos. No final fazem-se as contas\", disse José Mendes. Os \"leões da serra\" encontram-se no 5º lugar, a três pontos dos lugares de promoção. \"Está dentro das expectativas que o presidente traçou, que era estar nos cinco primeiros lugares\". (Noticia completa na edição papel)",
        "author": "Ana Ribeiro Rodrigues",
        "text_snippet": "José Mendes diz que o objectivo é ganhar jogo a jogo e no final fazer as contas",
        "category": "Secções",
        "sub_category": "Desporto",
        "keywords": [
            "José Mendes",
            "Covilhã mostra-se cauteloso",
            "respondeu José Mendes",
            "Sporting Clube",
            "disse José Mendes",
            "mostra-se cauteloso",
            "cauteloso em traçar",
            "traçar novas metas",
            "início da temporada",
            "temporada e refreia"
        ],
        "spacy_entities_per": [
            {
                "token": "José Mendes"
            },
            {
                "token": "Ana Ribeiro Rodrigues"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Sporting Clube da Covilhã"
            },
            {
                "token": "NC"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Covilhã"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Noticia"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20151108180210/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=2&idseccao=7&idartigo=2877",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20151108181858im_/http://media.noticiasdacovilha.pt///capas/5556_primeira.jpg",
        "title": "Nem a chuva tirou gente à cherovia",
        "date": "2015-10-14",
        "image_url": "https://arquivo.pt/noFrame/replay/20151108181858im_/http://media.noticiasdacovilha.pt///multimedia/Festival Cherovia 2015.jpg",
        "image_desc": "Festival Cherovia 2015",
        "paragraph": "Cerca de 12 mil pessoas no festival que decorreu no Centro Histórico Apesar da chuva não ter dado tréguas durante o fim-de-semana, passaram pela 8ª edição do Festival da Cherovia perto de 12 mil visitantes. Só na sexta-feira, antes da chegada dos efeitos da tempestade causada pelo furacão Joaquin, 6 mil pessoas percorreram as ruas da Covilhã. Segundo a organização, os cerca de 100 expositores apresentaram mais de 500 novas receitas com cherovia e foram vendidos 950 quilos desta raiz, típica da Covilhã. Semelhante a uma cenoura, com a côr do nabo e um ligeiro sabor a aniz, a cherovia ou pastinaca (nome científico) tenta ganhar cada vez mais projecção nacional. Pelo segundo ano o Festival realizou-se na zona histórica da Covilhã. \"A edição deste ano confirmou que a mudança foi uma aposta ganha\", diz Eduardo Cavaco, presidente da Banda da Covilhã que, em parceria com a Associação Cultural Desertuna e a Câmara da Covilhã, organiza um certame \"não só gastronómico, mas também cultural e histórico\". O mau tempo que se fez sentir sobretudo no sábado e domingo levou os visitantes a procurarem abrigo nas tascas que encheram com facilidade e obrigou ao cancelamento de algumas iniciativas ao ar livre, nomeadamente a animação de rua e o concurso gastronómico. \"Fizémos a prova dos vários pratos mas não foi escolhido um vencedor. Este ano são todos os vencedores\", acrescenta Eduardo Cavaco. Para evitar este tipo de situações a data de realização do Festival pode vir a ser alterada. A questão será analisada em breve pela organização, sendo certo que \"a cherovia tem um calendário bastante alargado e permite que essa alteração possa ser feita\", confirma o presidente da Banda da Covilhã. Apesar dos constrangimentos, com a edição deste ano \"ganhámos experiência, percebemos algumas arestas que temos de limar e já estamos a projectar a próxima edição, com o alargamento do Festival a mais ruas, nomeadamente a Rua da Olivença\", conclui. (Artigo completo na edição papel)",
        "author": "Susana Proença",
        "text_snippet": "Cerca de 12 mil pessoas no festival que decorreu no Centro Histórico",
        "category": "Local",
        "sub_category": "Covilhã",
        "keywords": [
            "dado tréguas durante",
            "Centro Histórico Apesar",
            "decorreu no Centro",
            "Centro Histórico",
            "Banda da Covilhã",
            "Covilhã",
            "dado tréguas",
            "tréguas durante",
            "Eduardo Cavaco",
            "festival"
        ],
        "spacy_entities_per": [
            {
                "token": "Eduardo Cavaco"
            },
            {
                "token": "Susana Proença"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Associação Cultural Desertuna"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Centro Histórico"
            },
            {
                "token": "Festival da Cherovia"
            },
            {
                "token": "Covilhã"
            },
            {
                "token": "Banda da Covilhã"
            },
            {
                "token": "Câmara da Covilhã"
            },
            {
                "token": "Fizémos"
            },
            {
                "token": "Rua da Olivença"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "furacão Joaquin"
            },
            {
                "token": "Festival"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20151213180209/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=27&idartigo=2906",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20151213181820im_/http://media.noticiasdacovilha.pt///capas/5561_primeira.jpg",
        "title": "Núcleo vai apoiar famílias anónimas",
        "date": "2015-11-25",
        "image_url": "https://arquivo.pt/noFrame/replay/20151213181820im_/http://media.noticiasdacovilha.pt///multimedia/droga.jpg",
        "image_desc": "droga",
        "paragraph": "O grupo vai ser reactivado em Janeiro, para ajudar familiares e amigos a lidarem com a dependência do álcool ou drogas de pessoas que lhes são próximas É frequente quem tem pessoas próximas com problemas com drogas deixar de se preocupar consigo. Deixar de viver para se concentrar exclusivamente na adição desse familiar ou amigo. Deixar de cuidar de si, de sair, de ir ao café, de ter vontade de conviver. Até porque acha que dificilmente os outros vão compreender a dimensão da sua angústia. Os técnicos de saúde da área dizem que, nos casos de uma adição, não é apenas a própria pessoa quem fica doente, mas toda a família, já que quem rodeia o adicto passa a ter de lidar com uma situação complexa, que muitas vezes não entende, e surgem frequentemente outros problemas associados que afectam os mais próximos. Maria Laura, 74 anos, teve um familiar toxicodependente. Um dia, quando ouviu falar nas Famílias Anónimas, achou que poderia ser ajudada e juntou-se ao grupo criado na Covilhã em 1993, e que funcionou durante 19 anos. Aí encontrou pessoas que viviam o mesmo drama, que partilhavam experiências semelhantes, que percebiam o seu problema e que sabiam aquilo de que estava a falar. Percebeu que o grupo a ajudou e ela ajudou os outros. Sobretudo, aprendeu a arrumar algumas ideias e adquiriu algumas ferramentas. Uma que destaca foi o aprender a dizer não. \"Não sabia dizer não\", conta. Falar com quem entende o problema O grupo vai agora ser reactivado, para dar resposta a familiares e amigos de pessoas com adições, para que tenham um sítio onde desabafar com quem entende o seu problema, para poderem partilhar experiências, dar e receber dicas sobre como lidar com essa situação. As reuniões semanais começam em Janeiro, às quartas-feiras, 19h15, num anexo da Igreja de São Tiago, na Covilhã, e destinam-se a pessoas de toda a região, onde não existe mais nenhum núcleo. Os interessados em participar podem ligar para o número de telemóvel 962302855 (Reportagem completa na edição papel)",
        "author": "Ana Ribeiro Rodrigues",
        "text_snippet": "O grupo vai ser reactivado em Janeiro, para ajudar familiares e amigos a lidarem com a dependência do álcool ou drogas de pessoas que lhes são próximas",
        "category": "Secções",
        "sub_category": "Actualidade",
        "keywords": [
            "drogas deixar",
            "preocupar consigo",
            "dependência do álcool",
            "álcool ou drogas",
            "drogas",
            "deixar",
            "pessoas",
            "ajudar familiares",
            "Deixar de viver",
            "familiares e amigos"
        ],
        "spacy_entities_per": [
            {
                "token": "Maria Laura"
            },
            {
                "token": "Ana Ribeiro Rodrigues"
            }
        ],
        "spacy_entites_org": [],
        "spacy_entities_loc": [
            {
                "token": "Janeiro"
            },
            {
                "token": "Covilhã"
            },
            {
                "token": "Igreja de São Tiago"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Famílias Anónimas"
            },
            {
                "token": "Reportagem"
            }
        ]
    }
]