[
    {
        "url": "https://arquivo.pt/noFrame/replay/20090624055543/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=2&idseccao=7&idartigo=110",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20090624063308im_/http://material.noticiasdacovilha.pt///capas/nc_01.jpg",
        "title": "Vesticom analisa dia 24 novo plano de recuperação",
        "date": "2009-06-09",
        "image_url": "",
        "image_desc": "",
        "paragraph": "Na última quinta-feira, 4, mais de 200 funcionárias da Vesticom marcaram presença no Tribunal da Covilhã, onde deram o aval para a continuação da laboração da empresa de confecções do Tortosendo. O acordo foi votado pelos representantes das trabalhadoras, que reuniram com os magistrados, proprietários da firma, advogados e o administrador de insolvência. Era a solução desejada e foi aprovada após a administração ter retirado a proposta de viabilização da empresa, que previa o perdão de metade das dívidas. No encontro ficou estipulado que um novo plano fosse apresentado no prazo de 15 dias. Nessa altura as funcionárias votarão, em nome individual, a aprovação ou não da nova proposta. O prazo termina dia 19 e o projecto tanto pode ser apresentado pelos proprietários ou pelo administrador de insolvência que, segundo Luís Garra, presidente do Sindicato Têxtil da Beira Baixa, disse considerar existirem condições para apresentar o referido plano. Mas para ser aceite pelos trabalhadores a estratégia de viabilização da empresa tem de assegurar o pagamento integral das dívidas e a manutenção dos postos de trabalho, avisa Luís Garra, rodeado dos 205 funcionários (a maioria mulheres) que se deslocaram ao Tribunal da Covilhã. Para avaliar o que lhes vai ser proposto, o Sindicato Têxtil marcou um plenário para dia 24 de Junho, às 10h15, na Vesticom. A atribuição de créditos era outra das questões por resolver que ficou decidida. A empresa tencionava aglomerar os créditos de todos os trabalhadores a um voto. No encontro de quinta-feira os funcionários foram individualmente considerados. O que significa que cada um pode decidir por si o que pretende fazer quando o plano de recuperação for apresentado. Os cerca de 300 mil euros reclamados pelo sindicato foram também reconhecidos pelo administrador de insolvência.",
        "author": "Ana Ribeiro Rodrigues",
        "text_snippet": "Na última quinta-feira, 4, mais de 200 funcionárias da Vesticom marcaram presença no Tribunal da Covilhã, onde deram o aval para a continuação da laboração",
        "category": "Local",
        "sub_category": "Covilhã",
        "keywords": [
            "Vesticom marcaram presença",
            "confecções do Tortosendo",
            "Tribunal da Covilhã",
            "marcaram presença",
            "deram o aval",
            "continuação da laboração",
            "Luís Garra",
            "Vesticom marcaram",
            "Sindicato Têxtil",
            "administrador de insolvência"
        ],
        "spacy_entities_per": [
            {
                "token": "Vesticom"
            },
            {
                "token": "Luís Garra"
            },
            {
                "token": "Ana Ribeiro Rodrigues"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Tribunal da Covilhã"
            },
            {
                "token": "Sindicato Têxtil da Beira Baixa"
            },
            {
                "token": "Sindicato Têxtil"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Tortosendo"
            },
            {
                "token": "Tribunal da Covilhã"
            },
            {
                "token": "Vesticom"
            }
        ],
        "spacy_entities_misc": []
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20090624055543/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=32&idartigo=112",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20090624063554im_/http://material.noticiasdacovilha.pt///capas/nc_01.jpg",
        "title": "Encontro de sons e emoções",
        "date": "2009-06-16",
        "image_url": "https://arquivo.pt/noFrame/replay/20090624063554im_/http://material.noticiasdacovilha.pt///multimedia/Bombos do Paul.jpg",
        "image_desc": "Bombos do Paul",
        "paragraph": "Em dia de eleições e de alguma instabilidade do tempo, a oitava edição dos \"Sons da Terra\", prometeu e cumpriu. No Largo da Praça do Paul, muitos populares vibraram com a diversidade dos sons e das emoções. O acontecimento é já uma referência incontornável da agenda cultural da freguesia A VIII edição dos \"Sons da Terra\" foi um encontro da música e dos sabores da tradição, que fez emergir e consolidar esta nova abordagem da matriz cultural da freguesia com novas sonoridades de instrumentos musicais e de percussão que marcam a diferença. Os sons da terra de todo o lado despoletam vibrações de quem faz o espectáculo e de quem o presencia. Na verdade a polifonia é multifacetada, ora tocadores de bombos, caixas, gaita-de-foles e pífaros, ora tocadoras de adufes e outros instrumentos tudo numa simbiose musical que \" mexe\" com os participantes e com o público este ano um pouco mais reduzido e em sintonia com abstenção em dia de eleições europeias. Com efeito, a aposta é manter em alta esta iniciativa da responsabilidade da Casa do Povo do Paul, que por isso todos os anos pretende manter a tradição inovando. Na edição de 2009, a organização contou com o Grupo de Bombos da Casa do Povo do Paul, Fonte da Pipa, Adufeiras da Casa do Povo do Paul, Grupo de Bombos \" Maravilhas\" e Girafoles e o apoio da Junta de Freguesia do Paul. Mas, antes do espectáculo acontecer os grupos desfilaram pelas ruas da freguesia até ao Largo da Praça local onde as actuações tiveram lugar. Com um alinhamento do espectáculo diferente a privilegiar a passagem dos grupos mais do que uma vez pela boca de cena, durante mais de duas horas a \"sala de visitas\" da freguesia foi o palco para multiculturalidade. E os desempenhos começaram logo com a garra e a sonoridade envolvente do grupo de bombos anfitriões, passando depois para a graciosidade e a harmonia dos adufes das mulheres da Casa do Povo, que por sua vez deram lugar ao grupo Fonte da Pipa, a fazer alarde de uma qualidade irrepreensível suportada por uma viagem musical onde nem os temas do saudoso Zeca Afonso faltaram. Depois chegou a batida forte do Grupo \" Maravilhas\" mais semelhante aos grupos chamados \"Zés-Pereiras\" característicos das festas e romarias do Norte de Portugal, que antecedeu uma das surpresas da tarde protagonizada pelo grupo Girafoles constituído só mulheres gaiteiras, adoptando a Gaita-de-Foles como o seu instrumento preferido. Da suavidade à exuberância Coube ao Grupo de Bombos da Casa do Povo local, encerrar as actuações e preparar o apogeu desta edição dos \"Sons da Terra\" com o simultâneo musical com todos os grupos participantes. Com efeito, a sonoridade produzida por bombos, pífaros, adufes, caixas e gaita-de-foles a tocarem em conjunto, é uma sensação indescritível e seguramente \"contagiante\", vivida em edições anteriores deste acontecimento cultural. No entanto, o apelo da musicalidade produzida é tal modo irresistível que a interacção entre músicos e público acontece sempre de forma espontânea e os sons e as emoções daqueles que por dentro e por fora testemunham estes momentos, fundem-se numa simbiose da suavidade à exuberância onde a música popular assume lugar de destaque. A festa é de todos. Só a chuva, que toda a tarde esteve a ameaçar e acabou por aparecer, pôs fim ao simultâneo. \"Gostamos do Paul e sentimo-nos bem aqui, até porque já cá temos amigos por isso participar neste acontecimento musical foi para nós um prazer. O Grupo Fonte da Pipa, virá sempre ao Paul para participar nas actividades da Casa do Povo quer seja ou não convidado. Quanto ao \" Sons da Terra\" é uma iniciativa de grande valor e que privilegia a música popular portuguesa por isso deve continuar\" diz Fernando, o director do grupo de Coimbra. Para Vítor Gonçalves, esta foi uma experiência enriquecedora. \"Todas as expectativas que eu tinha em relação a este espectáculo foram excedidas. Estou verdadeiramente encantado com esta iniciativa e acho que devem continuar a desenvolvê-la. O recinto é indicado para este tipo de eventos e então o simultâneo final foi arrebatador. Foi uma verdadeira força da natureza. Para nós esta experiencia foi marcante\" sublinha o dirigente do Grupo de Bombos \" Maravilhas\". Mulheres gaiteiras assumem-se Constituído por uma questão de afirmação das mulheres perante os seus maridos simultaneamente elementos do grupo \"Maravilhas\", o grupo Girafoles está a fazer o seu caminho desde do final do ano passado. \"Estamos muito contentes por ter participado neste evento. É assim que ganhamos mais experiência e para nós é muito positivo. O grupo nasceu por curiosidade e porque não queríamos ficar em casa não podendo acompanhar os nossos maridos, daí que optamos por aprender a tocar gaita-de-foles. Vamos continuar neste rumo e estamos a pensar realizar numa iniciativa mais tradicional e aí teremos oportunidade de convidar o Grupo de Bombos e Adufes da Casa do Povo do Paul, que é de facto um grupo com grande experiência e diferente para melhor\" esclarece uma das responsáveis deste grupo, Jacinta Azevedo. Também a presidente da direcção da Casa do Povo estava contente com o sucesso da iniciativa. \"Mais uma vez marcámos a diferença. Os \" Sons da Terra\" produzem espectáculos com cariz tradicional mas com alguns instrumentos que não chegam tão bem a este povo paulense. Tudo tem a ver a cultura do nosso país e este foi sem dúvida um grande espectáculo de sons autóctones. Quero agradecer a todos quanto nos ajudaram, na realização desta iniciativa, sem esta colaboração não era possível termos ganho uma vez mais esta aposta forte da Casa do Povo do Paul\" remata Leonor Narciso.",
        "author": "João Cunha",
        "text_snippet": "Em dia de eleições e de alguma instabilidade do tempo, a oitava edição dos \"Sons da Terra\", prometeu e cumpriu.",
        "category": "Secções",
        "sub_category": "Cultura",
        "keywords": [
            "Casa do Povo",
            "Sons da Terra",
            "Casa",
            "Povo",
            "Povo do Paul",
            "Paul",
            "Sons",
            "Fonte da Pipa",
            "bombos",
            "Terra"
        ],
        "spacy_entities_per": [
            {
                "token": "Casa do Povo do Paul"
            },
            {
                "token": "Casa do Povo"
            },
            {
                "token": "Zeca Afonso"
            },
            {
                "token": "Zés-Pereiras"
            },
            {
                "token": "Paul"
            },
            {
                "token": "Fernando"
            },
            {
                "token": "Vítor Gonçalves"
            },
            {
                "token": "Jacinta Azevedo"
            },
            {
                "token": "Leonor Narciso"
            },
            {
                "token": "João Cunha"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Grupo de Bombos da Casa do Povo do Paul"
            },
            {
                "token": "Grupo de Bombos \" Maravilhas"
            },
            {
                "token": "Junta de Freguesia do Paul"
            },
            {
                "token": "Grupo \" Maravilhas"
            },
            {
                "token": "Grupo de Bombos da Casa do Povo"
            },
            {
                "token": "Grupo Fonte da Pipa"
            },
            {
                "token": "Grupo de Bombos"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Largo da Praça do Paul"
            },
            {
                "token": "Fonte da Pipa"
            },
            {
                "token": "Adufeiras da Casa do Povo do Paul"
            },
            {
                "token": "Girafoles"
            },
            {
                "token": "Largo da Praça"
            },
            {
                "token": "Norte de Portugal"
            },
            {
                "token": "Gaita-de-Foles"
            },
            {
                "token": "Coimbra"
            },
            {
                "token": "Maravilhas"
            },
            {
                "token": "Adufes da Casa do Povo do Paul"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Sons da Terra"
            },
            {
                "token": "A VIII"
            },
            {
                "token": "Gostamos do Paul"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20090624055543/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=4&idseccao=26&idartigo=126",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20090624062111im_/http://material.noticiasdacovilha.pt///capas/nc_01.jpg",
        "title": "A cereja na arte",
        "date": "2009-06-17",
        "image_url": "https://arquivo.pt/noFrame/replay/20090624062111im_/http://material.noticiasdacovilha.pt///multimedia/carlos madaleno.jpg",
        "image_desc": "carlos madaleno",
        "paragraph": "A cereja é, e será sempre, um motivo de inspiração para os artistas A cereja está, hoje, representada nos mais variados utensílios. Podemo-la encontrar em roupas, loiças, bijutaria, etc.… A razão para que tal aconteça é simples, trata-se de um fruto apelativo, apetecível e sedutor. Em suma é ela, afinal, a cereja em cima do bolo. Expressão banal que demonstra a importância da cereja, pequeno mas indispensável pormenor que, em detrimento da grande quantidade de massa doce que constitui o bolo, se assume como a jóia da coroa do reino da goludice. Foram estas as mesmas razões para que, na iconografia cristã, a cereja fosse o símbolo do fruto da tentação. E se grande parte dos autores optou pela maçã para representar o fruto proibido, houve também quem tivesse escolhido a cereja. Jerónimo Bosch, pintor flamengo, nascido em 1450, cujo espírito crítico e visionário o colocara muito à frente do seu tempo, foi um dos que pintou a cereja com este significado. No seu tríptico o Jardim das delícias podemos encontrar, na parte central, uma galeria de gozos eróticos, onde entre várias figuras, surgem maçãs, morangos e claro está, cerejas. Adepto da mesma temática, Antoine Baudoin pintou um rapaz que colhe cerejas, os frutos do seu desejo, e que as deposita no regaço de sua amada. O quadro tornou-se conhecido e Nicolas Ponce levou para a China uma gravura do tema, que fez figurar num prato chinês do período Kien Long. Neste prato, de cerâmica que em Portugal ficou conhecida por Companhia das Índias, a imagem foi orientalizada, mas o significado manteve-se. Caravaggio, o grande mestre do barroco também pintou cerejas. Fê-las figurar no quadro a que chamou o \"menino mordido pelo lagarto\". Neste quadro encontramos uma interessante expressão de dor e espanto, no rosto de um jovem, que é mordido, num dedo da mão, por um lagarto. O lagarto simboliza o conhecimento, a cereja a tentação, assim a dor e o espanto são resultado da aventura que cada criança experimenta ao deixar-se tentar pelas novidades que a rodeiam. Depois de Caravaggio, vários pintores holandeses fizeram figurar as cerejas nas suas naturezas mortas. Foi porém Chardin, o grande mestre francês, que as representou duma forma especial. Nunca as misturou no cesto de fruta, pintou-as em evidente simbolismo sobre a mesa, numa clara atitude provocatória. Henri Fantin-Latour, pintor do século XIX, que segue a tradição holandesa, pintou igualmente cerejas. Tal como Chardin dedicou-lhe o mesmo lugar na tela. Ficou célebre o seu quadro noivado onde todos os elementos surgem carregados de simbolismo. A taça de morangos ligada à sedução, o bouquet à reprodução, a rosa branca à virgindade e as cerejas símbolo da tentação e da paixão. Manet, contemporâneo de Fatin-Latour, considerado por muitos como o pai do impressionismo, foi também um classicista. Estudou Velásquez, Rembrandt e Chardin e um dos seus primeiros trabalhos, o rapaz das cerejas demonstra a influência dos velhos mestres. Neste quadro vemos um rapaz feliz e seduzido por um punhado de cerejas. Do mesmo autor é o Almoço Campestre, a pincelada rápida e empastada anuncia um novo estilo, mas a natureza morta no canto inferior esquerdo demonstra a influência de Chardin e, aí, surgem em primeiro plano as cerejas. Não referirei mais autores para não tornar demasiado extenso este texto, contudo, não poderia terminar sem falar nas louças das Caldas que, entre motivos animais e vegetais, escolheram muitas vezes a cereja para figurar em jarros e copos. As cores e as formas mostram-nos variedades de cereja hoje desaparecidas. A composição conjugando frutos, anfíbios e répteis, remete-nos para a cerâmica seiscentista de Bernard Palissy. A cereja é, e será sempre, um motivo de inspiração para os artistas, haja por isso quem saiba dar continuidade a uma outra arte, a de bem produzir cerejas.",
        "author": "Carlos Madaleno",
        "text_snippet": "A cereja é, e será sempre, um motivo de inspiração para os artistas",
        "category": "Opinião",
        "sub_category": "Opinião",
        "keywords": [
            "cereja",
            "cerejas",
            "Chardin",
            "quadro",
            "pintou",
            "figurar",
            "Antoine Baudoin pintou",
            "fruto",
            "tentação",
            "pintou cerejas"
        ],
        "spacy_entities_per": [
            {
                "token": "Jerónimo Bosch"
            },
            {
                "token": "Antoine Baudoin"
            },
            {
                "token": "Nicolas Ponce"
            },
            {
                "token": "Caravaggio"
            },
            {
                "token": "Chardin"
            },
            {
                "token": "Henri Fantin-Latour"
            },
            {
                "token": "Manet"
            },
            {
                "token": "Fatin-Latour"
            },
            {
                "token": "Velásquez"
            },
            {
                "token": "Rembrandt"
            },
            {
                "token": "Bernard Palissy"
            },
            {
                "token": "Carlos Madaleno"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "flamengo"
            },
            {
                "token": "Companhia das Índias"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "reino da goludice"
            },
            {
                "token": "Jardim das delícias"
            },
            {
                "token": "China"
            },
            {
                "token": "Kien Long"
            },
            {
                "token": "em Portugal"
            },
            {
                "token": "Fê-las"
            },
            {
                "token": "Almoço Campestre"
            },
            {
                "token": "Caldas"
            }
        ],
        "spacy_entities_misc": []
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20090926061627/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=2&idseccao=11&idartigo=289",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20090926064052im_/http://material.noticiasdacovilha.pt///capas/5251_capa.jpg",
        "title": "Médicos esperam respostas sobre maternidades",
        "date": "2009-09-16",
        "image_url": "https://arquivo.pt/noFrame/replay/20090926064052im_/http://material.noticiasdacovilha.pt///multimedia/hospital guarda site.jpg",
        "image_desc": "hospital guarda site",
        "paragraph": "Defendem fecho da maternidade da Covilhã A não deliberação do executivo acerca das maternidades da Beira Interior que funcionam abaixo do limite mínimo de partos está a mexer com os nervos dos médicos da Guarda que ameaçam retaliar, caso vejam a sua maternidade encerrada. Face a esta situação, um grupo de 56 médicos da Guarda remeteu no passado dia 8 um abaixo-assinado ao primeiro-ministro José Sócrates exigindo uma tomada de posição acerca das três maternidades da Beira Interior: Guarda, Covilhã e Castelo Branco. O facto de, no decorrer da legislatura terem sido encerradas todas as maternidades com menos de mil partos por ano e de, na Beira Interior se manterem as três activas, ainda que com apenas cerca de 400 partos por ano faz, segundo o abaixo-assinado \"emergir a ideia de que o Governo se mostrou incapaz ou pouco interessado em assumir a responsabilidade política deste dossier\". Henrique Fernandes, oftalmologista da Unidade Local de Saúde da Guarda e primeiro subscritor do abaixo-assinado considera estas unidades \"uma questão difícil do ponto de vista político\" e que o Governo se recusa a tomar uma decisão com medo de eventuais retaliações dos médicos. Deixar de receber os alunos da Faculdade de Medicina da Beira Interior caso o executivo encerre a maternidade da Guarda, é a decisão dos médicos que iniciaram este abaixo-assinado. \"Se o hospital não tem condições para tratar doentes, também não tem condições para receber alunos\" refere o clínico justificando que \"a primeira função social dos médicos é tratar dos doentes\". Sabendo de antemão que a manutenção das três maternidades é incomportável e que o serviço prestado às populações acabaria por ser deficitário, os subscritores do documento solicitam ao primeiro-ministro que informe Henrique Fernandes, enquanto número um daquela lista, sobre qual a maternidade a encerrar, desejando conhecer a posição do executivo ainda antes das próximas eleições. A melhor solução, sob o ponto de vista de Henrique Fernandes seria o encerramento da maternidade da Covilhã dado que a Faculdade de Medicina da Covilhã funciona como um \"atractivo\" que compensaria o encerramento daquela unidade.",
        "author": "Notícias da Covilhã",
        "text_snippet": "Defendem fecho da maternidade da Covilhã",
        "category": "Local",
        "sub_category": "Guarda",
        "keywords": [
            "Beira Interior",
            "Beira Interior caso",
            "Henrique Fernandes",
            "Defendem fecho",
            "Guarda",
            "Beira",
            "Covilhã",
            "Interior",
            "primeiro-ministro José Sócrates",
            "Faculdade de Medicina"
        ],
        "spacy_entities_per": [
            {
                "token": "José Sócrates"
            },
            {
                "token": "Henrique Fernandes"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Unidade Local de Saúde da Guarda"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Covilhã"
            },
            {
                "token": "Beira Interior"
            },
            {
                "token": "Guarda"
            },
            {
                "token": "Castelo Branco"
            },
            {
                "token": "Governo"
            },
            {
                "token": "Faculdade de Medicina da Beira Interior"
            },
            {
                "token": "Faculdade de Medicina da Covilhã"
            }
        ],
        "spacy_entities_misc": []
    }
]