[
    {
        "url": "https://arquivo.pt/noFrame/replay/20100702140107/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=27&idartigo=741",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20100702143113im_/http://material.noticiasdacovilha.pt///capas/5291_primeira.jpg",
        "title": "A23 e A25 a pagar",
        "date": "2010-06-16",
        "image_url": "https://arquivo.pt/noFrame/replay/20100702143113im_/http://material.noticiasdacovilha.pt///multimedia/a23 site.jpg",
        "image_desc": "a23 site",
        "paragraph": "Governo admite introduizr portagens As Auto-Estradas A23 e A25, que servem toda a região da Beira Interior, poderão, ainda este ano ver aplicadas portagens. A possibilidade foi admitida na passada segunda-feira, 14, pelo secretário de Estado das Obras Públicas, Paulo Campos, numa conferência de imprensa destinada a explicar o processo de aplicação de portagens nas três SCUT (auto-estradas sem custos para o utilizador) do Norte, a partir de 1 de Julho. \"Se os critérios, que têm a ver com as condições sócio-económicas das zonas em que estão as vias e com a existência de estradas alternativas, estiverem cumpridos, avançaremos com a aplicação do utilizador-pagador\" explica Paulo Campos, que diz que agora tudo depende de estudos que irão ser feitos em relação às vias isentas no País, entre as quais a A23 e A25. Recorde-se que por mais que uma vez o Governo garantiu que, na A23, não haveria portagens. Só poderiam ser introduzidas, eventualmente, quando a região atingisse um nível de desenvolvimento que a pusesse ao nível de outras regiões do Litoral. A possibilidade de alargamento do pagamento de portagens a todas as vias sem custos para os utilizadores (SCUT) é, para já, rejeitada por utentes e autarcas. Fonte das Comissões de Utentes Contra as Portagens nas auto-estradas A23 (Guarda/Torres Novas) e A25 (Vilar Formoso/Aveiro) já admitiu à Lusa que estão a acompanhar de perto a situação no País, admitindo avançar com protestos, caso a medida do Governo também contemple as duas vias. \"Os elementos que constituem as Comissões de Utentes reuniram há cerca de um ano e têm andado a discutir a possibilidade de por em marcha novas formas de luta, como tem estado a acontecer em outros locais, para contrariar a aplicação de taxas\" naquelas duas SCUT, afirma Honorato Robalo. O responsável lembra que durante a campanha eleitoral para as eleições legislativas, o PS \"assumiu o compromisso\" de não introduzir portagens na A23 e A25 justificando tratar-se de \"uma medida de discriminação política para com o Interior do País\". \"Esperemos que esse princípio se mantenha\", assinala, dando conta que os distritos abrangidos por estas duas auto-estradas (Guarda, Castelo Branco e Viseu) possuem \"um frágil tecido produtivo\" que também seria afectado pela aplicação de portagens. Por outro lado, assinala que as vias alternativas às auto-estradas, nomeadamente as estradas nacionais 16 e 18 \"jamais poderão ser uma alternativa aos troços da A23 e A25\".",
        "author": "Notícias da Covilhã",
        "text_snippet": "Governo admite introduizr portagens",
        "category": "Secções",
        "sub_category": "Actualidade",
        "keywords": [
            "Governo admite introduizr",
            "admite introduizr portagens",
            "Paulo Campos",
            "Beira Interior",
            "explica Paulo Campos",
            "admite introduizr",
            "portagens",
            "Governo admite",
            "introduizr portagens",
            "aplicadas portagens"
        ],
        "spacy_entities_per": [
            {
                "token": "Paulo Campos"
            },
            {
                "token": "Honorato Robalo"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Lusa"
            },
            {
                "token": "Comissões de Utentes"
            },
            {
                "token": "PS"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "introduizr"
            },
            {
                "token": "Auto-Estradas A23"
            },
            {
                "token": "A25"
            },
            {
                "token": "Beira Interior"
            },
            {
                "token": "Estado das Obras Públicas"
            },
            {
                "token": "Norte"
            },
            {
                "token": "País"
            },
            {
                "token": "A23"
            },
            {
                "token": "Governo"
            },
            {
                "token": "Litoral"
            },
            {
                "token": "Guarda"
            },
            {
                "token": "Torres Novas"
            },
            {
                "token": "Vilar Formoso"
            },
            {
                "token": "Aveiro"
            },
            {
                "token": "Interior do País"
            },
            {
                "token": "Castelo Branco"
            },
            {
                "token": "Viseu"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "SCUT"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20100830162453/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=4&idseccao=26&idartigo=824",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20100830164951im_/http://material.noticiasdacovilha.pt///capas/5297_primeira.jpg",
        "title": "A lógica da batata",
        "date": "2010-08-18",
        "image_url": "https://arquivo.pt/noFrame/replay/20100830164951im_/http://material.noticiasdacovilha.pt///multimedia/carlos madaleno.jpg",
        "image_desc": "carlos madaleno",
        "paragraph": "O seu papel foi esquecido Frita com bifes, cozida com bacalhau, assada a murro ou em puré são apenas escassas formas de cozinhar aquela que se impôs à nossa mesa como um dos mais indispensáveis ingredientes, a batata. No entanto e contrariamente à maior parte dos produtos que hoje integram a dieta portuguesa, a batata só chegou ao país a partir da segunda metade do século XVIII. Dessa época não se conhece qualquer manual agrícola que lhe faça referência. Fixou-se inicialmente no nordeste transmontano, espalhando-se depois paulatinamente pelo resto do país. Foi com grande dificuldade que a batata chegou à mesa das classes média e alta, Camilo Castelo Branco, decorrido quase um século da sua introdução em Portugal, refere-se a ela em termos pouco abonatórios \"ensopada com bacalhau é apenas sofrível\". Porém para as classes desfavorecidas tornou-se um bom meio de resolver os problemas de subsistência. O mesmo acontecera em França onde no entanto o caminho foi inverso. Parmantier esteve em risco de pagar com a vida a teimosia em preconizar o preciso tubérculo, valera-lhe a perspicácia de Luís XVI que incentivando o consumo na corte tinha a certeza de que este se enraizaria no país matando a fome aos mais desfavorecidos. A partir de 1831 importou-se batata do estrangeiro, a uma média anual de 23.500 alqueires, o cenário depressa se inverteu e na década seguinte passamos de importadores a exportadores. Entre 1848 e 1855 saíram do país 349.000 alqueires de batata o que gerou um rendimento de 67 contos de réis. Em 1852 já se produzia batata em todos os distritos, ascendendo a produção nacional a mais de 10 milhões de alqueires. Nessa altura, segundo Morais Soares, o rendimento por ha era de 103$300 réis enquanto 1ha de trigo rendia somente 72$50 réis. As produções eram no entanto muito baixas quando comparadas com as dos nossos dias. Para o facto contribuía a ausência de adubos, que só se começam a vulgarizar depois de 1870, e a inexistência de batata da semente. Ao inverso do que se passa com outras sementes, os tubérculos da batata têm tendência a perder qualidade colheita após colheita. Este facto obrigava os agricultores, passados 4 ou 5 anos, a procurarem batata noutros locais para plantarem nas suas terras. Só a partir do início do século XX é que surge à venda, em escassos locais, batata da semente estrangeira. As variedades de então, Magnum Bonum, Kidney, Bordalesa, Saucisse são hoje completamente desconhecidas. A batata chegou à nossa região da Cova da Beira, nas primeiras décadas do século XIX, mas só na segunda metade desse século e inícios do seguinte é que adquire maior importância, tornando-se uma cultura de regadio e ocupando os melhores solos. A fertilização, inicialmente apenas com recurso a estrumes animais e cinza proveniente sobretudo dos tintos da Covilhã, passa, após a 1ª guerra mundial, a utilizar adubos. O superphosphato de cal era nessa altura aplicado na cultura usando-se para o efeito uma colher de sopa que se distribuía entre cada dois tubérculos. Para resolver os problemas com a semente assistiu-se a algumas experiências deveras interessantes por parte dos agricultores locais. Em 1917 o sindicato agrícola da Covilhã, criado em 1911, organiza uma exposição agrícola regional onde são galardoados os melhores produtores. Francisco Telles Andrade Ratto, do Teixoso, ganha a taça de honra. Dos produtos apresentados por este agricultor sobressaiam entre outros, uma pêra Andrade proveniente de uma planta seleccionada pelo produtor e batatas obtidas a partir da semente da baga da batateira, segundo técnica por ele desenvolvida. No ano seguinte Francisco Ratto arrecadou uma vez mais o primeiro prémio. De igual forma, também os agricultores procuravam noutras regiões batatas destinadas à semente. Preferiam as de zonas mais frias e de maior altitude, nomeadamente as produzidas na Guarda. Em 1903, 15Kg de batata custavam, na Covilhã, 195 réis, um preço intermédio no panorama nacional, na mesma data o valor mais elevado era praticado em Penafiel onde os mesmos 15Kg custavam 600 réis. Para que se tenha ideia mais clara destes valores convêm referir que, na mesma data, um trabalhador não especializado ganhava em média 300 réis por dia, uma dúzia de ovos rondava os 120 réis, uma galinha 500 réis, 20 litros de feijão 1.620 réis, 20 litros de centeio custavam 616 réis e os 20 litros de azeite valiam 4.000 réis. Recorde-se que nessa data a batata já conquistara o seu lugar na cozinha nacional e muitos jornais divulgavam receitas, da mais elaborada cozinha, com este produto. Em 18 de Janeiro de 1903, Sophia de Sousa publicava na Gazeta das Aldeias a receita de batatas au gratin, uma espécie de empadão com queijo gruyére ralado. Na década de 1930, a Covilhã possuía já um mercado específico para a venda de batata que funcionava em frente à estação dos correios que mais tarde seria o posto da PSP. Hoje na mais pequena mercearia ou no maior hipermercado encontramos ao nosso dispor os mais variados tipos de batata. Pela banalidade de que esta se reveste actualmente, ficou esquecido o seu importante papel na melhoria das condições de vida operada a partir do século XIX, os contributos e as dificuldades dos seus primeiros produtores. Com a chegada do Verão chega também a época da arranca da batata. Ainda hoje não existe agricultor que se preze que não produza batata. Os ranchos de homens que arrancavam as batatas ao ritmo cadenciado das enxadas e as melodias entoadas pelas mulheres que as apanhavam são já uma raridade, perdura no entanto a efusiva alegria de ver os sacos cheios de saborosos tubérculos, resquícios da magia dum mundo rural que inevitavelmente desaparecerá.",
        "author": "carlos madaleno",
        "text_snippet": "O seu papel foi esquecido",
        "category": "Opinião",
        "sub_category": "Opinião",
        "keywords": [
            "Frita com bifes",
            "batata",
            "réis",
            "assada a murro",
            "indispensáveis ingredientes",
            "esquecido Frita",
            "Camilo Castelo Branco",
            "batata chegou",
            "século",
            "batatas"
        ],
        "spacy_entities_per": [
            {
                "token": "Frita"
            },
            {
                "token": "Camilo Castelo Branco"
            },
            {
                "token": "Parmantier"
            },
            {
                "token": "Luís XVI"
            },
            {
                "token": "Morais Soares"
            },
            {
                "token": "Kidney"
            },
            {
                "token": "Francisco Telles Andrade Ratto"
            },
            {
                "token": "Andrade"
            },
            {
                "token": "Francisco Ratto"
            },
            {
                "token": "Sophia de Sousa"
            },
            {
                "token": "carlos madaleno"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Teixoso"
            },
            {
                "token": "Gazeta das Aldeias"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "em Portugal"
            },
            {
                "token": "França"
            },
            {
                "token": "Bordalesa"
            },
            {
                "token": "Saucisse"
            },
            {
                "token": "Cova da Beira"
            },
            {
                "token": "Covilhã"
            },
            {
                "token": "Guarda"
            },
            {
                "token": "Penafiel"
            },
            {
                "token": "Janeiro"
            },
            {
                "token": "PSP"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Magnum Bonum"
            },
            {
                "token": "1ª guerra mundial"
            },
            {
                "token": "Verão"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20100829152308/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=4&idseccao=26&idartigo=824",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20100829154706im_/http://material.noticiasdacovilha.pt///capas/5297_primeira.jpg",
        "title": "A lógica da batata",
        "date": "2010-08-18",
        "image_url": "https://arquivo.pt/noFrame/replay/20100829154706im_/http://material.noticiasdacovilha.pt///multimedia/carlos madaleno.jpg",
        "image_desc": "carlos madaleno",
        "paragraph": "O seu papel foi esquecido Frita com bifes, cozida com bacalhau, assada a murro ou em puré são apenas escassas formas de cozinhar aquela que se impôs à nossa mesa como um dos mais indispensáveis ingredientes, a batata. No entanto e contrariamente à maior parte dos produtos que hoje integram a dieta portuguesa, a batata só chegou ao país a partir da segunda metade do século XVIII. Dessa época não se conhece qualquer manual agrícola que lhe faça referência. Fixou-se inicialmente no nordeste transmontano, espalhando-se depois paulatinamente pelo resto do país. Foi com grande dificuldade que a batata chegou à mesa das classes média e alta, Camilo Castelo Branco, decorrido quase um século da sua introdução em Portugal, refere-se a ela em termos pouco abonatórios \"ensopada com bacalhau é apenas sofrível\". Porém para as classes desfavorecidas tornou-se um bom meio de resolver os problemas de subsistência. O mesmo acontecera em França onde no entanto o caminho foi inverso. Parmantier esteve em risco de pagar com a vida a teimosia em preconizar o preciso tubérculo, valera-lhe a perspicácia de Luís XVI que incentivando o consumo na corte tinha a certeza de que este se enraizaria no país matando a fome aos mais desfavorecidos. A partir de 1831 importou-se batata do estrangeiro, a uma média anual de 23.500 alqueires, o cenário depressa se inverteu e na década seguinte passamos de importadores a exportadores. Entre 1848 e 1855 saíram do país 349.000 alqueires de batata o que gerou um rendimento de 67 contos de réis. Em 1852 já se produzia batata em todos os distritos, ascendendo a produção nacional a mais de 10 milhões de alqueires. Nessa altura, segundo Morais Soares, o rendimento por ha era de 103$300 réis enquanto 1ha de trigo rendia somente 72$50 réis. As produções eram no entanto muito baixas quando comparadas com as dos nossos dias. Para o facto contribuía a ausência de adubos, que só se começam a vulgarizar depois de 1870, e a inexistência de batata da semente. Ao inverso do que se passa com outras sementes, os tubérculos da batata têm tendência a perder qualidade colheita após colheita. Este facto obrigava os agricultores, passados 4 ou 5 anos, a procurarem batata noutros locais para plantarem nas suas terras. Só a partir do início do século XX é que surge à venda, em escassos locais, batata da semente estrangeira. As variedades de então, Magnum Bonum, Kidney, Bordalesa, Saucisse são hoje completamente desconhecidas. A batata chegou à nossa região da Cova da Beira, nas primeiras décadas do século XIX, mas só na segunda metade desse século e inícios do seguinte é que adquire maior importância, tornando-se uma cultura de regadio e ocupando os melhores solos. A fertilização, inicialmente apenas com recurso a estrumes animais e cinza proveniente sobretudo dos tintos da Covilhã, passa, após a 1ª guerra mundial, a utilizar adubos. O superphosphato de cal era nessa altura aplicado na cultura usando-se para o efeito uma colher de sopa que se distribuía entre cada dois tubérculos. Para resolver os problemas com a semente assistiu-se a algumas experiências deveras interessantes por parte dos agricultores locais. Em 1917 o sindicato agrícola da Covilhã, criado em 1911, organiza uma exposição agrícola regional onde são galardoados os melhores produtores. Francisco Telles Andrade Ratto, do Teixoso, ganha a taça de honra. Dos produtos apresentados por este agricultor sobressaiam entre outros, uma pêra Andrade proveniente de uma planta seleccionada pelo produtor e batatas obtidas a partir da semente da baga da batateira, segundo técnica por ele desenvolvida. No ano seguinte Francisco Ratto arrecadou uma vez mais o primeiro prémio. De igual forma, também os agricultores procuravam noutras regiões batatas destinadas à semente. Preferiam as de zonas mais frias e de maior altitude, nomeadamente as produzidas na Guarda. Em 1903, 15Kg de batata custavam, na Covilhã, 195 réis, um preço intermédio no panorama nacional, na mesma data o valor mais elevado era praticado em Penafiel onde os mesmos 15Kg custavam 600 réis. Para que se tenha ideia mais clara destes valores convêm referir que, na mesma data, um trabalhador não especializado ganhava em média 300 réis por dia, uma dúzia de ovos rondava os 120 réis, uma galinha 500 réis, 20 litros de feijão 1.620 réis, 20 litros de centeio custavam 616 réis e os 20 litros de azeite valiam 4.000 réis. Recorde-se que nessa data a batata já conquistara o seu lugar na cozinha nacional e muitos jornais divulgavam receitas, da mais elaborada cozinha, com este produto. Em 18 de Janeiro de 1903, Sophia de Sousa publicava na Gazeta das Aldeias a receita de batatas au gratin, uma espécie de empadão com queijo gruyére ralado. Na década de 1930, a Covilhã possuía já um mercado específico para a venda de batata que funcionava em frente à estação dos correios que mais tarde seria o posto da PSP. Hoje na mais pequena mercearia ou no maior hipermercado encontramos ao nosso dispor os mais variados tipos de batata. Pela banalidade de que esta se reveste actualmente, ficou esquecido o seu importante papel na melhoria das condições de vida operada a partir do século XIX, os contributos e as dificuldades dos seus primeiros produtores. Com a chegada do Verão chega também a época da arranca da batata. Ainda hoje não existe agricultor que se preze que não produza batata. Os ranchos de homens que arrancavam as batatas ao ritmo cadenciado das enxadas e as melodias entoadas pelas mulheres que as apanhavam são já uma raridade, perdura no entanto a efusiva alegria de ver os sacos cheios de saborosos tubérculos, resquícios da magia dum mundo rural que inevitavelmente desaparecerá.",
        "author": "carlos madaleno",
        "text_snippet": "O seu papel foi esquecido",
        "category": "Opinião",
        "sub_category": "Opinião",
        "keywords": [
            "Frita com bifes",
            "batata",
            "réis",
            "assada a murro",
            "indispensáveis ingredientes",
            "esquecido Frita",
            "Camilo Castelo Branco",
            "batata chegou",
            "século",
            "batatas"
        ],
        "spacy_entities_per": [
            {
                "token": "Frita"
            },
            {
                "token": "Camilo Castelo Branco"
            },
            {
                "token": "Parmantier"
            },
            {
                "token": "Luís XVI"
            },
            {
                "token": "Morais Soares"
            },
            {
                "token": "Kidney"
            },
            {
                "token": "Francisco Telles Andrade Ratto"
            },
            {
                "token": "Andrade"
            },
            {
                "token": "Francisco Ratto"
            },
            {
                "token": "Sophia de Sousa"
            },
            {
                "token": "carlos madaleno"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Teixoso"
            },
            {
                "token": "Gazeta das Aldeias"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "em Portugal"
            },
            {
                "token": "França"
            },
            {
                "token": "Bordalesa"
            },
            {
                "token": "Saucisse"
            },
            {
                "token": "Cova da Beira"
            },
            {
                "token": "Covilhã"
            },
            {
                "token": "Guarda"
            },
            {
                "token": "Penafiel"
            },
            {
                "token": "Janeiro"
            },
            {
                "token": "PSP"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Magnum Bonum"
            },
            {
                "token": "1ª guerra mundial"
            },
            {
                "token": "Verão"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20100902150215/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=2&idseccao=11&idartigo=831",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20100902152303im_/http://material.noticiasdacovilha.pt///capas/5298_primeira.jpg",
        "title": "Desemprego reacende vontade de emigrar",
        "date": "2010-08-25",
        "image_url": "https://arquivo.pt/noFrame/replay/20100902152303im_/http://material.noticiasdacovilha.pt///multimedia/vilar formoso site.jpg",
        "image_desc": "vilar formoso site",
        "paragraph": "Desemprego obriga a mudar de ares \"Vou tentar a minha sorte lá fora\". É assim que um dos funcionários que já foi despedido da Delphi este ano diz ao NC que vai ser o seu futuro próximo. Tem cá o irmão e a cunhada, que há anos residem em França, no ano passado um primo também emigrou e por isso também ele vai tentar. \"Só me dizem bem. Trabalham, mas ganham bem. Nós, trabalhamos muito e não ganhamos nada\" desabafa. O caso deste jovem, 33 anos, é um dos vários que estão a começar a surgir no distrito da Guarda. Aproveitando o facto de ter um amigo ou familiar no estrangeiro, há quem tente a sua sorte. O fenómeno da emigração reacende-se com o aumento do desemprego no distrito, sobretudo após os despedimentos na Delphi, que não vão ficar por aqui, já que em Dezembro a empresa fecha de vez portas. Segundo um estudo do Observatório para o Desenvolvimento Económico e Social da UBI, coordenado por Pires Manso, de Julho deste ano, o desemprego no concelho guardense só não é mais grave em termos estatísticos porque \"muitos jovens se cansam de procurar emprego no concelho e se transferem para o Litoral ou estrangeiro onde esperam encontrar solução para esse grave problema passando a engrossar as estatísticas do desemprego desses locais.\" Num documento de dez páginas, Pires Manso caracteriza o desemprego no concelho da Guarda, entre Janeiro de 2008 e Março de 2010, \"crescente\" sobretudo nos primeiros meses deste ano, com o caso da Delphi. As mais afectadas têm sido as mulheres e ao longo dos 27 meses em estudo a procura de novo emprego tem superado a de primeiro emprego. A faixa etária entre os 35 e 54 anos tem sido a mais afectada. O desemprego de longa duração situa-se em mais de 60 por cento, \"o que é preocupante\" salienta o docente da UBI pois localmente há poucas ofertas. O estudo mostra ainda que o maior número de desempregados no mês de Março passado era o dos habilitados com o 3º ciclo (9º ano da escolaridade) com 32 por cento, seguindo-se o dos habilitados com o 1º ciclo (4ª classe) com 22,3 por cento, depois o dos habilitados com o ensino secundário com 18, seguidos dos que possuem formação superior com 11,9 por cento. Pessoas sem qualquer habilitação eram apenas 4,64 por cento. Quanto à causa para o desemprego, a maioria dos casos estudados vinham de um despedimento, o que \"pode ser consequência dos despedimentos ocorridos, na maior entidade empregadora da cidade, a empresa de cablagens (multinacional) Delphi\" explica Pires Manso.",
        "author": "João Alves",
        "text_snippet": "Desemprego obriga a mudar de ares",
        "category": "Local",
        "sub_category": "Guarda",
        "keywords": [
            "Vou tentar",
            "mudar de ares",
            "Pires Manso",
            "obriga a mudar",
            "Desemprego",
            "Desemprego obriga",
            "Vou",
            "Delphi",
            "Pires Manso caracteriza",
            "explica Pires Manso"
        ],
        "spacy_entities_per": [
            {
                "token": "Pires Manso"
            },
            {
                "token": "João Alves"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "NC"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "França"
            },
            {
                "token": "Guarda"
            },
            {
                "token": "Dezembro"
            },
            {
                "token": "Observatório para o Desenvolvimento Económico e Social da UBI"
            },
            {
                "token": "Julho"
            },
            {
                "token": "concelho guardense"
            },
            {
                "token": "Litoral"
            },
            {
                "token": "Janeiro"
            },
            {
                "token": "UBI"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Vou"
            },
            {
                "token": "Delphi"
            },
            {
                "token": "Março de 2010"
            }
        ]
    }
]