[
    {
        "url": "https://arquivo.pt/noFrame/replay/20130212160226/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=2&idseccao=16&idartigo=2042",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20130212162103im_/http://media.noticiasdacovilha.pt///capas/5421_primeira.jpg",
        "title": "Boss AC é cabeça de cartaz no Carnaval",
        "date": "2013-02-06",
        "image_url": "https://arquivo.pt/noFrame/replay/20130212162103im_/http://media.noticiasdacovilha.pt///multimedia/esmeraldo carvalhinho site.jpg",
        "image_desc": "esmeraldo carvalhinho site",
        "paragraph": "Feira de actividades económicas decorre em Manteigas O artista Boss AC é o grande cabeça de cartaz da 20ª Edição da Expo Estrela- Mostra de Actividades Económicas de Manteigas, que começa no sábado, 9, e se prolonga até terça-feira, 12. O programa inicia-se sábado, 9, com uma banda local, Sweet Children e com o artista Leandro. No domingo, 10, a música das filarmónicas locais é que estará em evidência. Já no dia 11, sobem ao palco os Funk Pop Music e \"Boss Ac\". Terça-feira, 12, dia de Carnaval, há uma feira do queijo e o desfile. O orçamento do certame é de 75 mil euros. \"Somos modestos naquilo que gastamos\" assegura o autarca local, Esmeraldo Carvalhinho, que lembra que de ano para ano o investimento tem vindo a decrescer nesta iniciativa, mas \"não é possível reduzir mais\". O autarca de Manteigas diz que, em princípio, dará tolerância de ponto aos funcionários do município e reconhece que o facto do Carnaval não ser feriado tem influência na redução do fluxo de turistas à Serra da Estrela. Porém, acredita que esta é uma época \"de forte atração à Serra. Este não é o turista de Primavera ou Verão. Ele reparte-se pelo território e visita as diversas mostras\" que existem na região, sobretudo associadas à produção de queijo Serra da Estrela. O objectivo da Câmara é duvulgar e promover os produtos locais naquela que considera ser a \"melhor época\" da região no que concerne ao turismo. A mostra conta com 61 expositores. O artesanato será um dos destaques. \"O objetivo é dinamizar o tecido económico e cultural do concelho. Este é um mês de intensa atividade na Serra, e há quem diga que é um contrassenso haver tanta coisa em tantos locais. Mas nós pensamos ser a melhor época do ano porque é aquela que traz mais gente à região\" afirma o autarca de Manteigas. Esmeraldo Carvalhinho.",
        "author": "João Alves",
        "text_snippet": "Feira de actividades económicas decorre em Manteigas",
        "category": "Local",
        "sub_category": "Região",
        "keywords": [
            "actividades económicas decorre",
            "actividades económicas",
            "económicas decorre",
            "Edição da Expo",
            "Funk Pop Music",
            "Expo Estrela",
            "Manteigas",
            "Serra",
            "actividades",
            "Sweet Children"
        ],
        "spacy_entities_per": [
            {
                "token": "Leandro"
            },
            {
                "token": "Esmeraldo Carvalhinho"
            },
            {
                "token": "João Alves"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Funk Pop Music"
            },
            {
                "token": "Câmara"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Feira"
            },
            {
                "token": "Manteigas O"
            },
            {
                "token": "Manteigas"
            },
            {
                "token": "Serra da Estrela"
            },
            {
                "token": "Serra"
            },
            {
                "token": "Primavera"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Boss AC"
            },
            {
                "token": "20ª Edição da Expo Estrela- Mostra de Actividades Económicas de Manteigas"
            },
            {
                "token": "Sweet Children"
            },
            {
                "token": "Boss Ac"
            },
            {
                "token": "Carnaval"
            },
            {
                "token": "Verão"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20130927160212/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=1&idartigo=2322",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20130927161402im_/http://media.noticiasdacovilha.pt///capas/5451_primeira.jpg",
        "title": "Covilhã procura a quinta consecutiva",
        "date": "2013-09-17",
        "image_url": "https://arquivo.pt/noFrame/replay/20130927161402im_/http://media.noticiasdacovilha.pt///multimedia/bat%C3%A1.jpg",
        "image_desc": "batá",
        "paragraph": "Serranos defrontam União da Madeira esta quarta-feira O Sporting da Covilhã procura na tarde de quarta-feira, 18, em casa, a quinta vitória consecutiva na II Liga, que poderá mesmo dar a liderança da mesma. Isto depois de no passado domingo a equipa de Francisco Chaló ter batido o recorde de vitórias seguidas neste escalão, ao vencer fora o Chaves por 0-2, com golos de Bata e Forbes. Toda a informação na edição papel",
        "author": "NC",
        "text_snippet": "Serranos defrontam União da Madeira esta quarta-feira",
        "category": "Secções",
        "sub_category": "Desporto",
        "keywords": [
            "Serranos defrontam União",
            "União da Madeira",
            "Sporting da Covilhã",
            "defrontam União",
            "Covilhã procura",
            "Serranos defrontam",
            "liderança da mesma",
            "poderá mesmo",
            "Madeira esta quarta-feira",
            "quarta-feira O Sporting"
        ],
        "spacy_entities_per": [
            {
                "token": "Francisco Chaló"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Sporting da Covilhã"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Serranos"
            },
            {
                "token": "União da Madeira"
            },
            {
                "token": "Bata"
            },
            {
                "token": "Forbes"
            },
            {
                "token": "NC"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "II Liga"
            },
            {
                "token": "Chaves"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20131012160208/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=1&idseccao=5&idartigo=2336",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20131012162306im_/http://media.noticiasdacovilha.pt///capas/5453_primeira.jpg",
        "title": "Balsemão elogia fidelidade do NC aos seus princípios",
        "date": "2013-09-25",
        "image_url": "https://arquivo.pt/noFrame/replay/20131012162306im_/http://media.noticiasdacovilha.pt///multimedia/confer%C3%AAncia%20NC.jpg",
        "image_desc": "conferência NC",
        "paragraph": "Conferência sobre os 100 anos do NC \"Não é fácil, não foi, certamente, fácil, ao longo de tantos anos, e na travessia de períodos tão difíceis manter a fidelidade aos princípios consagrados neste estatuto editorial: verdade, justiça, solidariedade, independência, perante o poder político, económico e outros. Mas é aqui que está o segredo de ter chegado aos nossos dias.\" Foi esta a mensagem enviada pelo patrão do grupo Impresa, Pinto Balsemão, na conferência que assinalou os 100 anos do Notícias da Covilhã (NC) na passada sexta-feira, 20, na UBI. Um evento ao qual o patrão do Expresso e SIC faltou, por motivos de última hora, fazendo-se representar pelo director de relações institucionais do grupo, Albérico Fernandes. Na abertura, o Reitor da UBI, António Fidalgo, agradeceu o facto do NC escolher a instituição para este evento e lembrou os protocolos de colaboração que seriam assinados nesse dia entre as duas entidades. Que contemplam, entre outras coisas, a realização de estágios de alunos da UBI no NC e também um trabalho de renovação de contéudos online por parte da universidade na página que o semanário mantém na Internet. Já o director do NC, Fernando Brito, fez um percurso pela história dos 100 anos do jornal lembrando o papel \"fundamental\" da imprensa regional como \"meio e pilar da sociedade\" numa altura em que os desafios são \"imensos\", com a crise. Os custos com portes de envio, a diminuição da publicidade institucional e a dificuldade em aceder a fontes de informação são, segundo o director do NC, alguns dos obstáculos que a imprensa regional tem que enfrentar, prometendo \"tudo fazer\" para que o jornal seja \"a voz da população\", da cidade e da região, com identidade própria e \"uma referência de opinião\" no futuro. Dizendo que sustentabilidade \"só será possível contando com muitos amigos e leitores\". O bispo da Guarda, D. Manuel, diz que um órgão de comunicação social da Igreja deve \"valorizar a vida e o progresso\", defendendo valores como \"a verdade e a justiça\", desejando que o NC \"continue a empenhar-se nesse caminho\". O bispo elogiou a colaboração agora protocolada com a UBI, \"pois o NC pode dar contributo, com a sua experiência, em prol de jovens estudantes\". O \"bom exemplo do NC\" Quanto ao representante do grupo Impresa, Albérico Fernandes, justificou a \"absoluta impossibilidade\" de Pinto Balsemão em estar na conferência. Depois, leu a mensagem deixada por Balsemão, que elogia a comemoração de um momento \"único para qualquer editor que se preze\" e lembra a boa recepção que teve por parte da Diocese quando, em Junho, esteve na Covilhã na comemoração dos 40 anos do Expresso. Também Pinto Balsemão recordou a história do semanário, as contrariedades que surgiram, mas em que os beirões \"não desmolarizam\" e o facto do NC sempre ter sido fiel aos seus princípios. Um \"jornal de inspiração cristã, promotor dos valores e dos direitos do homem com base na verdade, na justiça e na solidariedade (…) orientado por critérios de rigor, com independência dos grupos económicos e ideológicos, dando voz aos que não têm voz\". O patrão do Expresso recorda que, dos 22 jornais ainda activos com 100 ou mais anos, 19 são da imprensa regional, um sector do qual \"está por fazer a história em toda a sua amplitude.\" Uma imprensa \"que acrescenta um factor para mim muito importante, que é o da proximidade. Só a informação de proximidade acompanha os passos da vida do cidadão; só ela sabe transportar, em linguagem quase familiar, as notícias dos seus familiares e da sua terra.\" Pinto Balsemão está preocupado com a actual conjuntura, que pode fazer com que alguns títulos centenários não resistam, um \"risco que também correm os grandes meios de expansão nacional e internacional e até os grupos de comunicação social.\" As novas tecnologias, as novas plataformas de comunicação e sobretudo a concorrência desleal dos motores de busca que, a qualquer hora, têm informação actual à distância de um clique, sem terem que recorrer a profissionais do sector, foram algumas das preocupações deixadas. \"Se não aproveitamos as oportunidades concedidas pela revolução tecnológica, perderemos qualidade e valor, com consequências negativas para os profissionais. Quando a babel da comunicação na internet, nas redes sociais e nos blogues ganha volume todos os dias, qual a forma de sobreviver\" pergunta Balsemão. Que classifica o NC como \"bom exemplo\", desejando \"que passe incólume por esta floresta de enganos e chegue aos próximos 100 anos, seja em que plataforma ou em várias plataformas for, com o mesmo prestigio que goza nos nossos dias e a satisfação do dever cumprido.\"",
        "author": "João Alves",
        "text_snippet": "Conferência sobre os 100 anos do NC",
        "category": "Secções",
        "sub_category": "Centrais",
        "keywords": [
            "Pinto Balsemão",
            "estatuto editorial",
            "travessia de períodos",
            "períodos tão difíceis",
            "difíceis manter",
            "manter a fidelidade",
            "consagrados neste estatuto",
            "Balsemão",
            "Albérico Fernandes",
            "fácil"
        ],
        "spacy_entities_per": [
            {
                "token": "Pinto Balsemão"
            },
            {
                "token": "Albérico Fernandes"
            },
            {
                "token": "António Fidalgo"
            },
            {
                "token": "Fernando Brito"
            },
            {
                "token": "D. Manuel"
            },
            {
                "token": "Balsemão"
            },
            {
                "token": "João Alves"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "NC"
            },
            {
                "token": "Impresa"
            },
            {
                "token": "Expresso"
            },
            {
                "token": "SIC"
            },
            {
                "token": "UBI"
            },
            {
                "token": "Igreja"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "UBI"
            },
            {
                "token": "Reitor da UBI"
            },
            {
                "token": "NC"
            },
            {
                "token": "Guarda"
            },
            {
                "token": "Diocese"
            },
            {
                "token": "Covilhã"
            }
        ],
        "spacy_entities_misc": [
            {
                "token": "Conferência"
            },
            {
                "token": "Notícias da Covilhã"
            },
            {
                "token": "Internet"
            },
            {
                "token": "Junho"
            },
            {
                "token": "internet"
            }
        ]
    },
    {
        "url": "https://arquivo.pt/noFrame/replay/20131007160211/http://www.noticiasdacovilha.pt/pt/artigos/show/scripts/core.htm?p=artigos&f=show&lang=pt&pag=&area=2&idseccao=7&idartigo=2341",
        "news_front_page_image_url": "https://arquivo.pt/noFrame/replay/20131007161012im_/http://media.noticiasdacovilha.pt///capas/5452_primeira.jpg",
        "title": "Cinema de regresso",
        "date": "2013-10-02",
        "image_url": "https://arquivo.pt/noFrame/replay/20131007161012im_/http://media.noticiasdacovilha.pt///multimedia/cinema 1.jpg",
        "image_desc": "cinema 1",
        "paragraph": "Salas do Serra Shopping reabrem esta quinta-feiraSalas reabrem esta quinta-feira, 3, com novo operador, o Grupo Orient. Funcionarão nos mesmos moldes que anteriormente. António Paracho, director do Serra Shopping, já disse que o cinema comercial é uma \"grande mais-valia para a região\". Toda a informação na edição impressa",
        "author": "NC",
        "text_snippet": "Salas do Serra Shopping reabrem esta quinta-feira",
        "category": "Local",
        "sub_category": "Covilhã",
        "keywords": [
            "Serra Shopping reabrem",
            "Serra Shopping",
            "Salas do Serra",
            "reabrem esta quinta-feira",
            "Orient",
            "reabrem esta quinta-feiraSalas",
            "quinta-feiraSalas reabrem",
            "Shopping reabrem",
            "Serra",
            "reabrem"
        ],
        "spacy_entities_per": [
            {
                "token": "António Paracho"
            }
        ],
        "spacy_entites_org": [
            {
                "token": "Grupo Orient"
            }
        ],
        "spacy_entities_loc": [
            {
                "token": "Salas do Serra Shopping"
            },
            {
                "token": "Serra Shopping"
            },
            {
                "token": "NC"
            }
        ],
        "spacy_entities_misc": []
    }
]